/* First */
"First" = "Conversão";

/* Second */
"Second" = "Vento";

"Navigation" = "Navegação";
"About" = "Sobre";
"field_missing_title" = "Campo faltando";
"cancelButtonTitle" = "Continuar";
"altitude_missing" = "Altitude deve ser informada";
"oat_missing" = "OAT deve ser informado";
"ias_missing" = "VI deve ser informada";